tap "homebrew/bundle"
tap "homebrew/core"
tap "minamijoyo/tfschema"
tap "tfmigrator/cli"
brew "azure-cli"
brew "gcc"
brew "go"
brew "infracost"
brew "inframap"
brew "terracognita"
brew "terraform"
brew "terraform-docs"
brew "terraform_landscape"
brew "terraformer"
brew "terragrunt"
brew "tfenv"
brew "tflint"
brew "minamijoyo/tfschema/tfschema"
brew "tfmigrator/cli/tfmigrator"
